var questions = [{
        text: "Что делать если ты...?",
        options: ["Глупый", "Одинок", "Влюбился", "Никому не нужен", "Шампунь"],
        correct: 1
    },
    {
        text: "Может ли компьютер работать без..?",
        options: ["Видеокарты", "Оперативной памяти", "Жесткого диска", "Операционной системы", "Системного блока"],
        correct: 1
    },
    {
        text: "Почему телефон...?",
        options: ["нагревается", "не заряжается", "быстро разряжается", "не видит наушники", "не летает в режиме самолета"],
        correct: 2
    }


];
var bg = [
    'url("1_back.jpeg ")', 'url("2_back.jpeg ")', 'url("3_back.jpeg ")'
]